var data = [{
    title: 'Burn',
    nick: 'burn',
    avatar: '/images/burn.jpeg',
    desc: 'Состав: Состав Burn, как и большинства энергетиков, включает следующие основные компоненты: Кофеин: Основной стимулятор, который повышает бодрость, концентрацию и снижает чувство усталости. Обычно содержание кофеина в Burn довольно высокое, что способствует выраженному энергетическому эффекту. Таурин: Аминокислота, которая также считается энергетическим компонентом. Таурин участвует в обмене веществ и способствует улучшению энергетических процессов. Гуарана: Растительный экстракт, содержащий кофеин и другие стимуляторы. Гуарана усиливает действие кофеина и обеспечивает более продолжительный эффект. Сахар или подсластители: Для придания напитку сладкого вкуса. В некоторых вариантах Burn сахар заменен подсластителями, чтобы снизить калорийность. Витамины группы B: (например, B3, B5, B6, B12). Они участвуют в энергетическом обмене и помогают организму вырабатывать энергию из пищи. Регуляторы кислотности, ароматизаторы и красители: Добавляются для улучшения вкуса, запаха и внешнего вида напитка.'
    }, 
    {
    title: 'Tornado',
    nick: 'tornado',
    avatar: '/images/tornado.png',
    desc: 'Состав: Состав энергетического напитка Tornado, как и у большинства аналогичных продуктов, включает в себя следующие основные компоненты: Кофеин: Основной стимулятор, который повышает бодрость, концентрацию и снижает чувство усталости. Содержание кофеина может варьироваться в зависимости от конкретного варианта Tornado, но обычно оно достаточно высокое для обеспечения выраженного энергетического эффекта. Таурин: Аминокислота, которая считается энергетическим компонентом. Она участвует в метаболизме и энергетических процессах организма. L-карнитин: Аминокислота, которая участвует в жировом обмене. Некоторые производители утверждают, что L-карнитин способствует повышению энергии. Витамины группы B: (чаще всего B3, B5, B6, B12). Они участвуют в энергетическом обмене, помогая организму преобразовывать пищу в энергию. Сахар или подсластители: Используются для придания напитку сладкого вкуса. Некоторые варианты Tornado содержат сахар, в то время как другие — подсластители для снижения калорийности. Ароматизаторы и красители: Придают напитку определенный вкус и внешний вид. Регуляторы кислотности: Используются для сохранения стабильности напитка.'
    },
    {
    title: 'Gorilla',
    nick: 'gorilla',
    avatar: '/images/gorilla.png',
    desc: 'Состав (может варьироваться в зависимости от вкуса): Кофеин: Основной стимулятор, который повышает бодрость, концентрацию и снижает усталость. Содержание кофеина обычно высокое.Таурин: Аминокислота, которая также считается энергетическим компонентом. L-карнитин: Аминокислота, которая участвует в жировом обмене. Гуарана: Растительный экстракт, содержащий кофеин. Витамины группы B: (обычно B3, B5, B6, B12). Сахар или подсластители: Для придания сладкого вкуса. Варианты без сахара также доступны. Ароматизаторы и красители: Для вкуса и цвета. Вода: Основа напитка. Регуляторы кислотности: Для стабилизации напитка.'
 }
    ];
    module.exports.data = data;
    